/* Localized versions of Info.plist keys */

CFBundleName = "GantryTiltCorrection";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "GantryTiltCorrection version 1.0, Copyright (c) 2005 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2004 Antoine Rosset.";
